<template>
    <div class="notifyPage">
        <!--导航-->
        <navigation class="mt-20"></navigation>
        <follow-box :id="this.$route.query.id" :show="true"></follow-box>
        <div class="notifyPageList">
            <div class="notifyPageItem"  @click="hrefDetail(page.id)" v-for="page in NotifyPageList" :key="page.id">
                <h3>{{ page.title }}</h3>
                <div class="content">
                    <div class="text">{{ delHtmlTag(page.introduce) }}</div>
                    <div class="time">{{ time(page.update_time) }}</div>
                </div>
            </div>
        </div>
    </div>
</template>
<script>
import {Navigation,followBox} from '../../components/public'
import {utilsApi, storeApi} from '../../api'
export default {
    name: 'notifyPage',
    components: {Navigation,followBox},
    data() {
        return {
            NotifyPageList: [
{
id: 14,
uid: 8435,
nickname: "",
title: "全年将超过2万亿元！国务院报告详解减税降费政策实施情况",
introduce: "<p>作为积极财政政策的“重手拳”，应对经济下行压力的“关键招”，今年我国出台了规模空前的减税降费政策。</p><p><br/></p><p>2019年，减税降费政策究竟减下多少税费？受国务院委托，财政部部长刘昆25日向全国人大常委会会议作了国务院关于减税降费工作情况的报告。</p><p><br/></p><p>减了多少？全年将超过2万亿元</p><p><br/></p><p>“全年减税降费数额将超过2万亿元，占GDP的比重超过2%，明显高于世界其他国家。”刘昆说，深化增值税改革后，我国增值税高档税率由16%下降至13%，在G20国家中处于中等偏下水平，低于一些发达国家和新兴市场国家。</p><p><br/></p><p>位于绍兴的达利丝绸（浙江）有限公司车间里，一根根蚕丝由机器织成缤纷的丝绸面料，再加工成领带、丝巾、床上用品等，销往欧美多国。“今年公司利润实现两位数增长，其中税费减免带来的利好约占20%。”董事长林平说。</p><p><br/></p><p>达利丝绸是千千万万受益于减税降费政策企业的一个缩影。今年我国实施了更大规模减税降费政策。刘昆表示，前10个月，全国实现减税降费19688.94亿元，其中减税16473.26亿元，降低社保费3215.68亿元。</p><p><br/></p><p>1月起新个税法实施、小微企业迎普惠性减税，4月起下调增值税税率，5月起降低社保费率，7月起清理规范行政事业性收费和政府性基金……今年以来，一系列为企业减负的政策持续发力。</p><p><br/></p><p>与此同时，加强政策评估，优化纳税服务，加强监督检查，加强财政收支预算管理，研究实施中央与地方收入划分改革推进方案……支持和配套举措频频出台，确保减税降费落地生根。</p><p><br/></p><p>刘昆说：“目前各项减税降费措施落实有力，效果正在逐步显现。”</p><p><br/></p><p>——确保制造业等主要行业税负明显降低，4至10月，制造业及批发业增值税减税4598.83亿元，减税幅度25.7%；</p><p><br/></p><p>——确保建筑业和交通运输业等行业税负有所降低，4至10月，建筑业减税188.19亿元，减税幅度6.2%;交通运输业减税35.63亿元，减税幅度7.5%；</p><p><br/></p><p>——确保其他行业税负只减不增，4至10月，现代服务业、生活服务业分别减税321.96亿元、134.9亿元，减税幅度分别为12.3%、6.6%；</p><p><br/></p><p>——重点支持民营和小微企业，前10个月，小微企业减税1860.89亿元；民营企业各项政策合计减税10511.84亿元，占全部减税数额的比例达到63.8%。</p><p><br/></p><p>成效如何？企业轻装上阵</p><p><br/></p><p>预计全年“减”下超2万亿元的税费，对经济发展发挥了哪些效用？</p><p><br/></p><p>“从目前各方面反映的情况看，减税降费实施效果良好，广大企业和社会公众的获得感和满意度高，普遍反映今年实施的减税降费政策力度超出预期，是最直接、最有效、最公平的惠企措施。”刘昆说。</p><p><br/></p><p>报告显示，减税降费政策有力促进企业加大研发投入。加快落实研发费用按75%比例税前加计扣除的政策，减税877.96亿元，加上落实其他各项减税降费政策，促进企业将减少的成本用于研发、技改等再投资。</p><p><br/></p><p>全国人大常委会预算工委今年组织的调研和委托调研显示，江苏东风悦达起亚、黑龙江飞鹤乳业、中国一重、新疆晶科能源、特变电工、辽宁华晨宝马、新松机器人等企业均表示，减税降费政策的陆续落地，给企业带来实实在在的实惠，有力促进了企业进一步加大研发投入，推动技术改造和产业升级。</p><p><br/></p><p>此外，减税降费明显增加居民收入和消费能力。报告显示，今年前10个月，个人所得税改革合计减税4480.84亿元；人均减税1786元。</p><p><br/></p><p>中国财政科学研究院副院长白景明表示，减下来的税费，更好地为企业和个人减轻了负担，促进了企业健康发展和经济转型升级。一些新兴行业、消费领域呈现亮点都离不开减税降费的助力。</p><p><br/></p><p>报告称，据财税部门测算，减税降费拉动今年GDP增长0.8个百分点，拉动固定资产投资增长0.5个百分点，拉动社会消费品零售总额增长1.1个百分点。</p><p><br/></p><p>明年如何推进？直面问题持续发力</p><p><br/></p><p>虽然减税降费政策效果逐步彰显，但在实施过程中仍面临一些问题。</p><p><br/></p><p>报告显示，由于减税降费力度超出预期，财政收入压力较大。“从目前来看，预计今年地方财政收入可能会出现较大短收；中央财政收入可基本完成预算，如果有少量短收，所带来的支出变化，将通过节省非急需支出等方式实现平衡。”刘昆说。</p><p><br/></p><p>下一步，政府该如何过“紧日子”？报告显示，将继续密切关注各级预算执行情况，指导督促各地开源节流支持减税降费；加强财政收入预算管理,加大国有资源资产盘活力度。调整优化财政支出结构，切实减轻部分地区特别是基层财政压力。</p><p><br/></p><p>另一方面，少部分企业减负不明显，个别处在产业链“夹心层”的企业享受政策红利相对有限。涉企乱收费、乱罚款、乱摊派问题不容忽视，一些企业反映，一些行业协会乱收费问题仍然存在。</p><p><br/></p><p>报告称，要坚决落实落细减税降费政策。加大对地方指导和督促力度，继续密切关注各行业税负变化，跟踪做好效果监测和分析研判，督促地方政府坚决清理规范涉企收费，确保企业和人民群众有实实在在的获得感。</p><p><br/></p><p>在中国社科院财经战略研究院副院长杨志勇看来，近年来出台的一系列减税降费政策效果将在明年继续释放。即使明年不再出台大规模的新政策，政策叠加效应也会让既有政策持续发力，继续推动经济迈向高质量发展。</p><p><br/></p><p>白景明说，减税降费将对明年财政收入造成减收影响；与此同时，明年要确保全面建成小康社会和“十三五”规划收官，财政支出将保持刚性。因此，必须持续优化财政支出结构，加强预算绩效管理改革，切实提高财政资金使用效率。</p><p><br/></p>",
status: 1,
create_time: 1578999685,
update_time: 1578999685
},
{
id: 13,
uid: 8435,
nickname: "",
title: "税收治理现代化再进一步",
introduce: "<p>12月14日，国家税务总局发布《关于办理2019年度个人所得税综合所得汇算清缴事项的公告（征求意见稿）》（以下简称《公告》）。这是我国个税改革全面落地经历提高起征点、专项附加扣除两步以后，积极准备明年3月启动首次个税汇算清缴的关键一步。</p><p><br/></p><p>从《公告》发布内容看，我国个人所得税综合所得汇算清缴，充分体现公平公正、快捷便利等特征，将推动加快建立健全现代个税制度和推进税收治理现代化。</p><p><br/></p><p>准确计算助推税负公平</p><p><br/></p><p>通过税前扣除切实减轻纳税人负担。年度汇算清缴，可以使纳税人享受减除费用6万元以及专项扣除、专项附加扣除等改革红利，减轻个税税收负担。即有的纳税人可享受的税前扣除项目，在平时没来得及享受；或者有一些扣除项目，只有年度结束时才能确切地知道准确金额，比如专项附加扣除中的大病医疗支出等，这些扣除都可以通过年度汇算来补充享受或正常办理。</p><p><br/></p><p>为此，《公告》分三类情形，列出了年度汇算期间可以继续享受的税前扣除项目，既有平时可以扣除，但纳税人没来得及扣除或没足额扣除的；也有在年度汇算期间可以正常办理的扣除，提醒纳税人查遗补漏，充分享受改革红利。</p><p><br/></p><p>通过汇算清缴实现税负公平。在个税综合税制下，纳税人平时取得综合所得时，仍需要依照一定的规则，先按月或按次计算并预扣预缴税款。但因个税情形十分复杂，无论采取怎样的预扣预缴方法，都不可能使所有的纳税人平时已预缴税额与年度应纳税额完全一致，此时两者之间就会产生差额。</p><p><br/></p><p>通过年度汇算，可以准确计算纳税人综合所得全年应该实际缴纳的个人所得税，如果多预缴了税款，就要退还给纳税人；如果少预缴了税款，则纳税人需要补缴税款。通过多退少补的方式，实现税负公平。</p><p><br/></p><p>对部分中低收入纳税人免除年度汇算补税义务。《公告》列明了无需办理2019年度汇算三种类型的纳税人：第一种，纳税人只要综合所得年收入不超过12万元，则不论补税金额多少，均不需办理年度汇算；第二种，纳税人只要补税金额不超过400元，则不论综合所得年收入的高低，均不需办理年度汇算；第三种，如果纳税人平时已预缴税额与年度应纳税额完全一致，既不需要退税也不需要补税，自然无需办理年度汇算；或者纳税人自愿放弃退税，也可以不办理年度汇算。</p><p><br/></p><p>办税路径高效快捷</p><p><br/></p><p>至于汇算清缴的办理，在三个方面真正做到了高效快捷。</p><p><br/></p><p>其一，纳税人可自主选择年度汇算清缴的办理方式。《公告》第六条明确了办理年度汇算清缴的三种方式：即自己办、单位办、请人办，纳税人可根据自身实际自主选择其中一种方式。</p><p><br/></p><p>其二，拓宽年度汇算清缴的办理渠道。为方便纳税人，税务机关提供了高效、快捷的网络办税渠道，纳税人可通过网上税务局（免费下载注册个人所得税手机APP，或注册登录网上税务局WEB端）办理年度汇算清缴，税务机关还将按一定规则给纳税人提供申报表预填服务。如果纳税人不方便使用网络，《公告》第八条明确规定，按照方便就近的原则，纳税人可以就近前往税务机关办理。</p><p><br/></p><p>其三，快捷办理年度汇算清缴退税补税。如果年度汇算清缴后有应退税额，纳税人可以申请退税。只要纳税人在申报表的相应栏次勾选“申请退税”，即完成了申请提交。税务机关按规定履行必要的审核程序后，即为纳税人办理退税，退税款直达个人银行账户。</p><p><br/></p><p>其中，对2019年度综合所得年收入额不足6万元，但因月度间工资薪金收入不均衡，或者仅取得劳务报酬、稿酬、特许权使用费所得，偶发性被预扣预缴了个人所得税，税务机关将提前推送服务提示、预填简易申报表，纳税人只需确认已预缴税额、填写本人银行账户信息，即可通过网络实现快捷退税。同时，为让纳税人尽早获取退税，建议这部分纳税人在3月1日至5月31日期间，通过该简易方式办理退税。纳税人办理年度汇算清缴需要补税的，税务机关也同样提供了多种便捷渠道。</p><p><br/></p><p>纳税人可以通过网上银行、POS机刷卡、非银行支付机构（即第三方支付）等转账方式缴纳应补税款。</p><p><br/></p><p>“由数据索取者向服务推动者转变”</p><p><br/></p><p>OECD指出，在全球税务机关确定的纳税服务重点发展领域中，排名第一的就是强化主要税种的在线申报服务。</p><p><br/></p><p>技术驱动服务优化，将助推个人所得税纳税服务体系现代化。</p><p><br/></p><p>《公告》一大亮点是，体现了技术驱动优化纳税服务的理念，比如税务机关加强信息化建设，依托最新技术，为纳税人提供网页申报、手机APP申报等申报渠道。个人所得税纳税服务体系率先实现现代化，要求税务部门由数据收集者向分析者转变，由数据索取者向服务推动者转变，从而驱动税收治理体系的变革，促进税收治理能力的提升。</p><p><br/></p><p>从长远来看，建立个人所得税综合所得汇算清缴制度，将进一步完善个人所得税制度，优化纳税服务，推进个税治理体系和治理能力现代化。</p><p><br/></p><p>一是巩固个人所得税改革成果，助推个人所得税制度体系现代化。个人所得税综合税制，通俗讲就是合并全年收入，按年计算税款。年度汇算清缴制度作为综合所得税制的一个重要组成部分，既是综合所得税制的必然要求，也是世界上实行综合所得税制国家的通行做法。建立与国际接轨的年度汇算清缴制度，有助于加快建立健全现代个人所得税制度，推进个人所得税治理体系现代化，更好地发挥税收在调节收入分配、促进社会公平方面的作用。</p><p><br/></p><p>二是提升征管能力和水平，助推个人所得税征管体系现代化。值得关注的是，《公告》提到了预填单制度，税务机关将通过网上税务局，根据一定规则为纳税人提供申报表预填服务，如果纳税人对预填的结果没有异议，系统就会自动计算出应补或应退税款。在信息技术不断进步和纳税信用不断完善的前提下，预填报制度在西方发达国家逐步推开，并成为税务机关电子化服务战略的转型要素和个人所得税征管改革的方向和目标。我国开始尝试推行的个人所得税预填单制度，符合个税征管改革发展的国际趋势，必将把我国个税征管体系现代化推向一个新的高度。</p><p><br/></p><p>三是构建以信用为基础的新型税收监管机制，助推个人所得税共治体系现代化。新修订的个人所得税法要求公安、银行、教育、民政、社保等部门与税务部门实现个人涉税信息的共享。发达国家普遍实行税收协同管理，税务部门充分利用第三方信息，减少因信息不对称所带来的税收流失。</p><p><br/></p><p>通过年度汇算，进一步强化税收共治格局，有助于税务部门全面公正客观地评价自然人纳税人的纳税信用，加快“守信激励、失信惩戒”的纳税信用体系建设，加快构建以信用为基础的新型税收监管机制，推动税收治理现代化。</p><p><br/></p>",
status: 1,
create_time: 1578999665,
update_time: 1578999665
},
{
id: 12,
uid: 8435,
nickname: "",
title: "优化税收营商环境，税务部门“硬举措”换来企业“真便利”",
introduce: "<p>营商环境是一个国家或地区国际竞争力的重要指标，是经济软实力的重要体现。近年来，我国的营商环境持续向好，今年更是跃居全球第31位。今年以来，税务部门持续推出多种服务新举措，优化税收营商环境，进一步便利办税缴费，让纳税人缴费人更快、更好地享受减税降费红利。</p><p><br/></p><p>北京：电子税务局推出“8大套餐” 提升网上办税体验</p><p><br/></p><p>近年来，北京建立了一整套优化营商环境的体制机制，政府执行力和公信力大幅提高。其中，北京市电子税务局在机构改革、重新上线的近一年来，业务功能不断拓展，办税流量持续攀升，已成为纳税服务新的前沿阵地。</p><p><br/></p><p>立足纳税人视角，聚焦痛点推出“8大套餐”。针对“不忘初心、牢记使命”主题教育集中反映的堵点、痛点、难点，从纳税人视角出发，把“用的多”“找着碎”“连的紧”的各个功能点集中起来，整合优化推出“8大套餐”，可一次性办结全部相关事项，极大地优化了纳税人网上办税体验。截至目前，推出的套餐主要有：“新办纳税人”“跨区迁移”“主附税联合申报缴纳”“跨区域涉税事项”“初次申领发票”“非正常户解除”“清税注销税（费）申报及缴纳”“国际业务”等8大套餐。</p><p><br/></p><p>加快“全部+全程网上办”，事项覆盖“更全”。为了落实北京市政府“一网通办”“全部上网”等优化营商环境工作要求，目前，北京市电子税务局功能点累计已达480个，涵盖纳税人常用的主要办税事项，网上申报率长期保持在99.5%以上，主要业务电子税务局办理率攀升至96.27%（10月大征期数据，总量585万笔），可以说电子税务局已成功承载起北京税收业务的绝大部分工作量。全市实体办税厅的办税流量相应大幅下降，叫号数量从今年1月的36万笔降到10月的12万笔，降幅达66.7%。提前3年实现了税务总局深化“放管服”改革五年方案要求的电子税务局100%主要办税事项“全程网上办”。</p><p><br/></p><p>构建“以我为主”运维机制，系统运行“更稳”。依托专业技术和专业人才的支持，构建“以我为主”的运维机制，有效提升运维工作效率。建立压力测试常态机制，加强基础环境监控，定期分析各系统状况，做到问题早发现、早调试，规避“带病”运行。抽调业务骨干组成20余人的固定运维团队，开展团队化管理、项目化作业，在重大补丁更新、复杂业务处理上发挥了重要作用。紧密衔接两套核心系统业务流程设计，保证“线上”“线下”规则标准一致性，确保系统运行更稳定。</p><p><br/></p><p>探索应用新技术新方案，用户体验“更便利”。为保证优化营商环境工作对即时取票的业务要求，北京市电子税务局依托“大数据”试点业务审批自动化，目前，在“初次申领发票”票种核定环节已经实现系统自动审批。设立了130余人的62212366网上办税系统热线团队。该坐席共设置中继线路12条，支持电话数量达到360部。截至目前，接电数量年均159.51万笔，平均等待时长15.5秒。完善热线服务知识库，加强对热线接线人员的培训，提高接线人员处理问题的专业性和准确性，有效提升纳税人问题解决及时性。</p><p><br/></p><p>广东横琴：办税事项“一次不用跑” 成优化营商环境新样本</p><p><br/></p><p>近日，广东省人民政府办公厅印发《关于做好优化营商环境改革举措复制推广借鉴工作的通知》（以下简称《通知》），办税事项“一次不用跑”作为11项举措之一被列入在全省复制推广借鉴的优化营商环境改革举措清单。</p><p><br/></p><p>《通知》指出，珠海横琴新区全力承接国家税务总局广东省税务局办税事项“一次不用跑”试点任务，依托广东省电子税务局和横琴新区税务部门自主研发的V-Tax远程可视自助办税平台，通过拓展技术应用、精简资料报送、优化办税流程、探索制度突破，推出首批《办税事项“一次不用跑”清单》，共包含7大类326项涉税费事项，将原需报送的1202项资料精简为678项，为纳税人带来更便捷、智能的办税体验。</p><p><br/></p><p>从2019年4月底率先试点以来，办税事项“一次不用跑”受到了纳税人的广泛欢迎。根据纳税人满意度第三方调查结果，92.7%的纳税人对办税事项“一次不用跑”表示满意，认为系统操作便捷，流程优化，有效节省了办税时间和成本。</p><p><br/></p><p>“有了‘一次不用跑’，我明显感受到办税的时间短了，要交资料少了，办税更轻松了。”东西汇（横琴）发展有限公司财务人员欧阳女士说。据统计，办税事项“一次不用跑”精简资料43.6%，业务平均办理时长同比缩短29.7%。</p><p><br/></p><p>在首批“一次不用跑”清单的326项涉税事项中，涉及税收优惠类事项的有205项，占比62.9%，也就是说，纳税人在办理税收优惠类事项时，也可以享受“一次不用跑”便利，从而更快更好地享受减税降费红利。</p><p><br/></p><p>据横琴新区税务部门办税厅负责人介绍，通过办税事项“一次不用跑”，办理税收优惠类事项的时间平均减少20%。比如，澳门企业可以直接跨境在线办理非居民实名认证、增值税一般纳税人纳税申报和微信缴税“一条龙”业务，整个过程不到10分钟。</p><p><br/></p><p>纳税便利化是反映营商环境的重要指标，办税事项“一次不用跑”让横琴纳税便利化程度跃上新台阶，为优化横琴国际化、法治化、便利化、市场化营商环境加码。</p><p><br/></p><p>横琴新区税务部门负责人表示，办税事项“一次不用跑”之所以具有可复制推广性，在于它的示范意义：一方面，它体现了“放管服”思维，比如，推行“纳税人诚信推定”的原则和“明晰征纳双责，还权还责于纳税人”的理念，把资料报送改为留存备查；另一方面，它充分实践“互联网+纳税服务”，突破外籍和港澳个人实名认证、小额发票申领无门槛即时办结、简易行政处罚等多个“难点”“堵点”，革新了纳税人的办税体验。这些都为政府职能部门进一步提升服务意识和服务水平提供了有益借鉴。</p><p><br/></p><p>四川成都：税收助力优化营商环境 激活消费型城市活力</p><p><br/></p><p>对标国际的营商环境，是成都留住企业和人才的“磁力”之一，税务的助力则成了成都优化营商环境中举足轻重的一环。</p><p><br/></p><p>企业选择一座城市或许有千万个理由，但让其最难以抗拒的，一定还是“市场”这块大“蛋糕”。主动对外伸出橄榄枝的成都之所以能得到越来越多的回应，也正是因为世界也窥见了“成都机遇”——巨大的消费力。作为一座因商而立的城市，今天的成都，已是区域重要的消费中心城市。大范围的减税降费，则进一步激活了这座消费型城市的活力。</p><p><br/></p><p>2019年是成都的国际化营商环境建设年。主动对标世界银行营商环境评价指标体系，成都对外的吸引力不断上升。但面对闻风而来的众多企业，成都并没有选择“抓大放小”。</p><p><br/></p><p>对大企业大集团，成都税务有针对性地跟进服务。</p><p><br/></p><p>从重大涉税事项政策理解落实，到税务办理申报材料，再到税收风险评估和纠正……对于上一年度信用等级评定为A的千户集团企业，成都开展“白名单”管理，可享受发票用量及版位按需供应等便捷产品。今年8月，成都还专门创建了“一新一易”纳税服务品牌，成都74户总部集团，因此拥有了自己的“服务专员”，其涉税问题将有专人解决，“服务专员”会制定涉税诉求快速响应机制、执行纳税信用等级复评等各项纳税服务工作。“成都税务推出的‘一新一易’纳税服务，精准对接、妥善解决大企业涉税难点，为成都金融业发展注入了新活力。”平安银行成都分行行长高峰谈到“一新一易”纳税服务时，对成都税务部门积极替企业分忧解难点赞。</p><p><br/></p><p>一大一小“两手抓”，小微企业同样是成都税务的重点服务对象。</p><p><br/></p><p>“融资难”，是小微企业普遍面临的困境。国家税务总局成都市税务局心系小微企业的发展，自2014年起，便在全省范围内率先开展“银税互动”合作项目。在去年底，成都市税务局与人民银行成都分行营业管理部共同签署战略合作备忘录，纳税人可以凭借纳税信用等级，免抵押物在银行进行信用贷款。今年5月，成都税务又联合建设银行四川省分行推出“减税贷”银税互动产品。“减税贷”针对享受税收减免政策的纳税人，以减税额还原纳税额，进而推导授信额，纯信用免抵押，从而给纳税人提供更有力度的信贷支持。8月22日，“减税贷”升级为全线上的“减税云贷”，以“在线办理、自助办理、快捷放款”的特点受到广泛欢迎。截至11月，该产品已累计投放贷款8.1亿元，惠及纳税人1497户。</p><p><br/></p><p>可以说，正是有了这些助力，成都距离国际化营商环境的目标正越来越近、吸引力越来越大；企业无论大小，“走进”成都、“留在”成都的步伐也愈发坚定。</p><p><br/></p>",
status: 1,
create_time: 1578999641,
update_time: 1578999641
},
{
id: 11,
uid: 8435,
nickname: "",
title: "政策文件正式发布 个税汇算清缴指引看这里",
introduce: "<p>12月31日，国家税务总局正式发布了《国家税务总局关于办理2019年度个人所得税综合所得汇算清缴事项的公告》（以下简称《公告》）。《公告》对纳税人关心的包括哪些人不需要办理年度汇算、哪些人需要办理年度汇算、以及在什么时间、以哪些方式、通过什么渠道办理年度汇算等内容都进行了明确。</p><p><br/></p><p>2019年1月1日，新修改的个人所得税法全面实施。这次个人所得税改革，除提高“起征点”和增加六项专项附加扣除外，还在我国历史上首次建立了综合与分类相结合的个人所得税制。</p><p><br/></p><p>综合税制，通俗讲就是“合并全年收入，按年计算税款”，与我国原先一直实行的分类税制相比，个人所得税的计算方法发生了改变，即将纳税人取得的工资薪金、劳务报酬、稿酬、特许权使用费四项所得合并为“综合所得”，以“年”为一个周期计算应该缴纳的个人所得税。汇算清缴，简言之，就是在平时已预缴税款的基础上“查遗补漏，汇总收支，按年算账，多退少补”，这也是国际通行做法。</p><p><br/></p><p>“个税汇算清缴，有利于平衡不同所得税负，更好发挥个人所得税收入分配调节作用。”国家税务总局有关负责人表示，一方面，年度汇算可以更加精准、全面落实各项税前扣除和税收优惠政策，更好保障纳税人的权益。另一方面，通过年度汇算，准确计算纳税人综合所得全年应该缴纳的个人所得税，如果预缴税额大于全年应纳税额，就要退还给纳税人。</p><p><br/></p><p>一般来讲，只要纳税人平时已预缴税额与年度应纳税额不一致，都需要办理年度汇算。为切实减轻纳税人负担，持续释放改革红利，国务院专门明确对部分需补税的中低收入纳税人免除年度汇算义务，财政部、税务总局据此制发了《关于个人所得税综合所得汇算清缴涉及有关政策问题的公告》，细化明确了免予办理年度汇算的情形。根据《公告》，纳税人只要综合所得年收入不超过12万元，则不论补税金额多少，均不需办理年度汇算；纳税人只要补税金额不超过400元，则不论综合所得年收入的高低，均不需办理年度汇算。此外，如果纳税人平时已预缴税额与年度应纳税额完全一致，既不需要退税也不需要补税，也就无需办理年度汇算。</p><p><br/></p>",
status: 1,
create_time: 1578999630,
update_time: 1578999630
},
{
id: 10,
uid: 8435,
nickname: "",
title: "2019年度个人所得税综合所得汇算清缴事项公告",
introduce: "<p>据中央广播电视总台经济之声《天下财经》报道，国家税务总局最新发布关于办理2019年度个人所得税综合所得汇算清缴事项的公告。公告中明确，根据税法规定，2019年度结束后，居民个人需要汇总2019年1月1日到12月31日取得的工资薪金、劳务报酬、稿酬、特许权使用费等四项所得的收入额，减除费用6万元以及专项扣除、专项附加扣除、依法确定的其他扣除和符合条件的公益慈善事业捐赠后，适用综合所得个人所得税税率并减去速算扣除数，计算2019年度最终应纳税额，再减去2019年度已经预缴的税额，得出2019年度应退或应补税额，向税务机关申报、并办理退税或补税。</p><p><br/></p><p>简要来说，年度汇算就是在平时已预缴税款的基础上“查遗补漏，汇总收支，按年算账，多退少补”，这也是国际通行的做法。</p><p><br/></p><p>公告中还明确，办理年度汇算有三种方式：第一种是纳税人自行办理；第二种是请任职受雇单位办理；第三种是委托涉税专业服务机构或其他单位及个人办理。</p><p><br/></p><p>据了解，税务机关后续将会推出一系列的办税指引，也将通过一定方式分批分期通知提醒纳税人在确定的时间段内错峰办理，纳税人无需担心。</p><p><br/></p>",
status: 1,
create_time: 1578999618,
update_time: 1578999618
},
{
id: 9,
uid: 8435,
nickname: "",
title: "税务总局：下更大气力巩固和拓展减税降费成果",
introduce: "<p>1月6日，全国税务工作会议在北京召开。会议指出，2019年全年累计新增减税降费超过2万亿元，占GDP比重超过2%，拉动全年GDP增长约0.8个百分点。2020年，更多的税收红利将释放：将以更扎实举措、下更大气力巩固和拓展减税降费成果，同时还将着力提高纳税缴费服务质量，持续优化税收营商环境。</p><p><br/></p><p>2019年，落实减税降费取得明显成效。国家税务总局党委书记、局长王军指出，全年累计新增减税降费超过2万亿元，占GDP比重超过2%，拉动全年GDP增长约0.8个百分点，所有行业税负均不同程度下降，有效激发了市场主体活力，增强了经济发展信心，特别是深化增值税改革后，月均净增一般纳税人8.88万户，相当于改革前的近两倍。</p><p><br/></p><p>在减税降费落实落细的同时，税费收入实现量稳质优。王军表示，既不折不扣把该减的税减到位，把该降的费降到位，又依法依规把该收的征收好，严守坚决不收“过头税费”的纪律底线，确保税费收入实现没有水分的增长。2019年，全国税务部门组织税费收入18.3万亿元，其中税收收入（已扣减出口退税）14万亿元，同比增长1.8%；累计办理出口退税15740亿元，增长4.8%，有力支持了外贸出口。</p><p><br/></p><p>2020年，会议明确，要着力统筹做好减税降费和组织税费收入工作，积极促进“六稳”和高质量发展。要以更扎实举措、下更大气力巩固和拓展减税降费成果，进一步提高抓落实的质量，凝聚抓落实的合力，强化抓落实的成效，让纳税人、缴费人有更多获得感。严格坚持组织收入工作原则，依法依规征收，积极培植税源，支持民营企业发展壮大，坚决不越收“过头税费”的红线，坚决依法打击虚开骗税行为，努力实现组织税费收入量质兼优。</p><p><br/></p><p>除了真金白银的减税降费，持续优化的纳税服务和营商环境也是税收红利的重要方面。</p><p><br/></p><p>2019年，我国纳税服务和营商环境不断优化。税务总局连续第6年开展“便民办税春风行动”，推出了系列便利化举措。特别是主题教育期间，分四批推出36条便民办税缴费措施，发布实施新的《税收征管操作规范》和《纳税服务规范》，税务注销免办和即办比例提高13个百分点达到85%以上，全国无纸化退税申报户数、税额占比均超过90%。全面建成增值税电子发票公共服务平台，深化“银税互动”助力小微企业缓解融资难问题。</p><p><br/></p><p>2020年，还将着力提高纳税缴费服务质量，持续优化税收营商环境。王军指出，要深入贯彻《优化营商环境条例》，全面建成政务服务“好差评”制度体系，面向企业和群众需求提供更便利的税费服务。继续深化税务系统“放管服”改革和落实优化营商环境五年工作方案，开展好第7年“便民办税春风行动”，优化发票服务方式、提高办税缴费效率、加大权益保护力度，促进税收营商环境有更大改观。</p><p><br/></p>",
status: 1,
create_time: 1578999607,
update_time: 1578999607
},
{
id: 8,
uid: 8435,
nickname: "",
title: "专项附加扣除信息填报易错“九提醒”",
introduce: "<p>提醒一：同一子女的子女教育扣除项目，父母双方的扣除比例应符合政策规定标准。</p><p><br/></p><p>相关政策：纳税人的子女接受全日制学历教育的相关支出，按照每个子女每月1000元的标准定额扣除，父母可以选择由其中一方按扣除标准的100%扣除，也可以选择由双方分别按扣除标准的50%扣除。提醒内容：您需要与共同扣除人进行沟通，确认双方填报的子女教育（同一子女）扣除比例之和不超过100%。</p><p><br/></p><p>提醒二：夫妻双方非婚前分别购买的住房，只能选择一方扣除住房贷款利息。</p><p><br/></p><p>相关政策：纳税人本人或者配偶单独或者共同使用商业银行或者住房公积金个人住房贷款为本人或者其配偶购买中国境内住房，发生的首套住房贷款利息支出，在实际发生贷款利息的年度，按照每月1000元的标准定额扣除。经夫妻双方约定，可以选择由其中一方扣除。夫妻双方婚前分别购买住房发生的首套住房贷款，其贷款利息支出，婚后可以选择其中一套购买的住房，由购买方按扣除标准的100%扣除，也可以由夫妻双方对各自购买的住房分别按扣除标准的50%扣除。提醒内容：提醒纳税人确认其住房是否为夫妻双方婚前分别购买，如果属于婚后购买的，只能选择一方扣除；如果属于婚前分别购买的，需与配偶沟通确认扣除方式。</p><p><br/></p><p>提醒三：纳税人填报的赡养老人项目，共同扣除人的合计扣除金额要符合标准。</p><p><br/></p><p>相关政策：纳税人为非独生子女的，由其与兄弟姐妹分摊每月2000元的扣除额度，每人分摊的额度不能超过每月1000元。可以由赡养人均摊或约定分摊，也可以由被赡养人指定分摊。约定分摊或者指定分摊的须签订书面分摊协议，指定分摊优于约定分摊。提醒内容：提醒纳税人与共同扣除人进行沟通，确认各自填报的赡养老人扣除金额之和不超过2000元，且每人分摊额度不超过每月1000元。</p><p><br/></p><p>提醒四：同一专项附加扣除项目，纳税人只能选择一处扣缴义务人扣除。</p><p><br/></p><p>相关政策：纳税人同时从两处以上取得工资、薪金所得，并由扣缴义务人办理专项附加扣除的，对同一专项附加扣除项目，一个纳税年度内，纳税人只能选择其中一处扣除。提醒内容：提醒纳税人检查是否存在同一项目多处扣除的情况，如果存在应当及时作废多余的扣除项目。</p><p><br/></p><p>提醒五：纳税人与其配偶主要工作城市相同的，只能由一方扣除住房租金。</p><p><br/></p><p>相关政策：纳税人在主要工作城市没有自有住房而发生的住房租金支出，可以按照规定标准定额扣除。住房租金支出由签订租赁住房合同的承租人扣除。夫妻双方主要工作城市相同的，只能由一方扣除住房租金支出。提醒内容：提醒纳税人与配偶进行沟通，如果主要工作城市相同，确认没有同时扣除住房租金支出。</p><p><br/></p><p>提醒六：纳税人与其配偶不能同时扣除住房租金和住房贷款利息支出。</p><p><br/></p><p>相关政策：纳税人及其配偶在一个纳税年度内不能同时分别享受住房贷款利息和住房租金专项附加扣除。提醒内容：提醒纳税人与配偶进行沟通，商定各自享受的扣除项目和扣除方式，确认没有同时扣除住房租金和住房贷款利息支出。</p><p><br/></p><p>提醒七：纳税人应当确保填报子女、配偶、赡养老人身份信息准确。</p><p><br/></p><p>相关政策：纳税人对提交信息的真实性、准确性、完整性负责，专项附加扣除信息发生变化的，纳税人应当及时向扣缴义务人或税务机关提供相关信息。提醒内容：提醒纳税人检查填报的子女、配偶、赡养老人身份信息是否与其身份证件上记录的信息保持一致。</p><p><br/></p><p>提醒八：纳税人填报职业资格继续教育的，应当在取得相关证书的当年享受扣除。</p><p><br/></p><p>相关政策：纳税人接受技能人员职业资格继续教育、专业技术人员职业资格继续教育的支出，在取得相关证书的当年，按照3600元定额扣除。提醒内容：提醒纳税人填报技能人员、专业技术人员职业资格继续教育扣除的，应当为取得相关证书的当年，并检查填报证书名称、证书编号、发证机关、发证（批准）时间等信息是否与证书保持一致。</p><p><br/></p><p>提醒九：纳税人填报学历继续教育的，应当为中国境内接受的学历（学位）继续教育。</p><p><br/></p><p>相关政策：纳税人在中国境内接受学历（学位）继续教育的支出，在学历（学位）教育期间按照每月400元定额扣除。提醒内容：提醒纳税人接受继续教育类型应当为国家承认的学历（学位）教育，比如自学考试、成人高考、同等学历申请学位、网络大学等可享受学历继续教育专项附加扣除。</p><p><br/></p>",
status: 1,
create_time: 1578999551,
update_time: 1578999551
},
{
id: 7,
uid: 8435,
nickname: "",
title: "凝心聚力展作为 提质增效谱新篇 ——各省、区、市税务部门认真贯彻落实全国税务工作会议精神",
introduce: "<p>刚刚过去的2019年，全国税务系统落实党中央、国务院决策部署，实打实、硬碰硬确保减税降费政策措施落地生根，依法依规组织税费收入，切实提高纳税缴费服务质量，持续优化税收营商环境……各项工作取得了新成绩，充分展现了新时代新税务的新风貌。</p><p><br/></p><p>旧岁已展千重锦，新年再进百尺杆。近日，2020年全国税务工作会议在北京召开。会议以习近平新时代中国特色社会主义思想为指导，总结去年工作，研究加强税收治理推进新时代税收现代化建设，部署2020年工作任务，为确保全面建成小康社会和“十三五”规划圆满收官吹响了奋进的号角。会议召开后，各省、自治区、直辖市及计划单列市税务部门立即行动，迅速学习传达会议精神，聚焦担当作为、提质增效，谋划新一年工作，确保会议各项部署落到实处。</p><p><br/></p><p>持之以恒推进全面从严治党</p><p><br/></p><p>全国税务工作会议将扎实推进税务系统全面从严治党放在了今年各项工作的首位，彰显了党的政治建设的统领地位。日前召开的全国税务系统“不忘初心、牢记使命”主题教育总结会议也要求，持续修好不忘初心、牢记使命这个党的建设的永恒课题和全体党员干部的终身课题。对此，各地税务部门表示，要深入学习贯彻习近平新时代中国特色社会主义思想，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以主题教育为新的起点，突出党建引领，积极健全完善体制机制，为推进新时代税收现代化建设提供坚强政治保证。</p><p><br/></p><p>内蒙古税务局召开党委扩大会议，强调要把“两个维护”体现在坚决贯彻党中央大政方针的行动上，体现在履职尽责、做好税收工作的实效上；要全面落实党建责任制，不断完善坚持党对税收工作全面领导的领导机制、组织体系、制度体系和工作机制。</p><p><br/></p><p>江西省税务局召开党委会议，提出以推进全面从严治党为第一责任，始终把党的政治建设摆在首位，学懂弄通做实习近平新时代中国特色社会主义思想，建立党建引领税收改革发展的制度化机制，不断提升税务系统党建工作质量，持续优化风清气正的政治生态。</p><p><br/></p><p>湖南省税务局党委书记、局长刘明权表示，要坚持加强政治建设，探索建立“不忘初心、牢记使命”制度，做到抓在平常、融入日常、检视经常。同时，要落实领导干部述党建工作和党建联系点制度，通过开展党员亮明身份、承诺践诺等活动，促进党建工作与税收业务深度融合。</p><p><br/></p><p>北京市、江苏省、广东省税务局要求切实强化党建引领，深刻把握“全面从严”内涵，切实抓好“两个责任”落地，进一步压实带队治税、防范风险、强化管理的工作责任；持续深化新纵合横通强党建机制建设，切实发挥双重领导管理体制的优势。</p><p><br/></p><p>西藏、新疆税务局提出要突出政治引领，探索建立“不忘初心、牢记使命”长效机制，把对照初心使命进行思想剖析列入各级税务局党委民主生活会的重要内容；强化党建与业务融合的深度与广度，把党建的要求实实在在落实在税收工作中、体现到税收改革发展成效上。</p><p><br/></p><p>税务干部进修学院召开党委会议，强调落实党校姓党原则，坚持把学好、用好、讲好习近平新时代中国特色社会主义思想作为立校之本，真正学深悟透、融会贯通、真信笃行。</p><p><br/></p><p>统筹兼顾抓好减税降费组织收入</p><p><br/></p><p>习近平主席在2020年新年贺词中提到2019年“减税降费总额超过2万亿元”“个人所得税起征点提高”。过去的一年，减税降费政策措施落地生根，纳税人和缴费人获得感增强。各地税务部门表示，将按照全国税务工作会议部署，以更扎实举措、下更大气力巩固和拓展减税降费成果，依法依规组织税费收入，为促进“六稳”和高质量发展加油添力。</p><p><br/></p><p>黑龙江省、吉林省税务局提出，要以实打实、硬碰硬的措施，全面落实各项税收优惠政策，确保纳税人和缴费人应享尽享政策“红利”，全面惠及实体经济，更有力地支持民营经济发展；依法依规组织税费收入，坚决把该减的税减到位、把该降的费降到位、把该征的税费征收好。</p><p><br/></p><p>浙江省税务局召开党委扩大会议，提出紧扣“高质量”，巩固拓展减税降费成果；分析研判收入形势，增强收入均衡性、收入与经济指标的匹配性和收入的可持续性；落实“一带一路”税收服务举措，助力企业“走出去”；保障促进“六稳”的各项税收优惠政策落地，支持民营经济发展。</p><p><br/></p><p>河南省、四川省、青海省税务局提出，要把减税降费作为一项长期性、普惠性的制度安排，把该减的减到位，以短期税费收入的“减”换长期经济税源的“增”。同时，依法依规加强组织收入，最大限度把该收的收上来，确保完成预算确定的税费收入任务。</p><p><br/></p><p>陕西省和广西税务局强调要把减税降费和组织收入作为税收主业的“一体两面”来抓，大力推进减税降费便利化，主动服务地方发展，帮助有潜力的企业解困，支持民营经济发展壮大；严格依法依规征税收费，建立税费收入统筹机制。</p><p><br/></p><p>甘肃省税务局党委书记、局长包东红强调，全省税务系统要严格落实减税降费硬任务，确保各项减税降费政策落地；在挖潜增收、培植税源、依法治税上下功夫，做到应收尽收、坚决不收“过头税费”。</p><p><br/></p><p>厦门市税务局召开党委会议，提出深化税收共治格局，着力在政策宣传、效应分析、个税汇缴上落实落细，巩固拓展减税降费成效，倾情服务企业发展壮大。同时，依法依规组织收入，打造独具厦门税务特色的“税收分析品牌”。</p><p><br/></p><p>贴心服务优化税收营商环境</p><p><br/></p><p>按照党中央、国务院决策部署，税务系统顺应社会期盼，简政放权、放管结合、优化服务，税收营商环境明显改善。服务没有尽头，各地税务部门表示要再接再厉，围绕提高纳税缴费服务质量做文章，推动税收营商环境持续向好。</p><p><br/></p><p>山西省税务局召开党委中心组（扩大）学习会议，要求全省税务部门牢固树立“以纳税人为中心”的服务理念，不断拓展办税服务内涵，从纳税人缴费人的办税需求和操作层面发力，大幅简化办税事项，精简办税流程和资料，持续推动“一网通办”“最多跑一次”和不动产登记“一窗办理”等便利化改革，提升纳税服务的针对性和有效性。</p><p><br/></p><p>河北省、安徽省、重庆市税务局要求树立全员、全过程服务理念，结合开展好第7个“便民办税春风行动”，以贯彻落实《优化营商环境条例》为契机，深化“放管服”改革，进一步简政放权，探索有实效、可操作的服务举措，提升办税缴费便利度，提供更加优质便捷的纳税服务。</p><p><br/></p><p>辽宁省、青岛市、宁夏税务局召开党委会议，提出深入推进智慧办税服务体系建设，持续优化电子税务局，探索建立智慧办税服务厅，在有条件的地区扩展升级24小时自助办税服务厅，切实改进服务体验，不断提升纳税人满意度；全面落实政务服务“好差评”制度体系，使办税服务厅、12366热线和电子税务局运维全面接受“好差评”评价。</p><p><br/></p><p>云南省税务局提出，要主动对接“数字云南”部署，积极推进数字税务建设，优化拓展以电子税务局、自助办税终端为主导的非接触式服务，不断完善“一部手机办税费”功能，加快与云南省网上政务服务平台的深度融合，拓展办税缴费新渠道，提升办税服务网络化、智能化水平。</p><p><br/></p><p>持续优化执法提升治理效能</p><p><br/></p><p>税收治理是国家治理的重要组成部分，税务系统只有提高税收治理能力和水平，才能在服务国家治理体系和治理能力现代化中展现担当作为。在简政放权和优化服务的同时，各地税务部门表示将持续优化税务执法方式，健全税务监管体系，进一步提升税收治理效能。</p><p><br/></p><p>天津市税务局党委书记、局长牟信勇表示，天津税务部门将深入改善稽查法制环境，完善行政执法“三项制度”建设，将依法稽查贯穿于稽查工作始终；持续开展打虚打骗专项工作，坚持靶向打击，推动部门间信息共享，逐步建立起以“政府领导、税务主管、部门配合、司法保障、社会参与”为主要内容的社会综合治税体系。</p><p><br/></p><p>山东省、湖北省税务局提出，以大数据促进制度优势向治理效能转化，完善“征科+信息+大风局”的“小三角”，按照税务总局提出构建“信息系统+业务应用+内控绩效”的“大三角”设想，推动构建法人、自然人并重的风险管理新格局，完善全税费种、全流程、全环节风险管理。</p><p><br/></p><p>海南省、大连市、宁波市税务局强调，要加快健全税务监管体系，强化以数治税，以大数据、云计算、区块链等为创新源泉，加快实现数据共享和深度应用；深入开展税收执法督察，重点督察发票管理、出口退税等重点环节，落实税收执法责任制，及时发现和坚决查处不作为、慢作为、乱作为等问题。</p><p><br/></p><p>福建省、贵州省税务局提出要完善“信用+风险”的新型管理机制，实现税收征管方式从依靠事前审批、审核校验，向信用评价、监控预警、风险应对的全流程管理转变；完善税收风险信息预警、推送和分级分类应对机制，落实好增值税发票和出口退税管理全链条风险防范措施，提升风险防范力。</p><p><br/></p><p>上海市、深圳市税务局提出，要高质量健全信用环境，打造差异化纳税信用管理机制，建立信用承诺、信用修复、失信联合惩戒制度；高质量推进税收征管，运用新一代信息技术为税收提供科技支撑，努力使专业化管事管户模式和立体化现代税收风险防控体系走在全国前列，创造税收事业发展新佳绩。</p><p><br/></p>",
status: 1,
create_time: 1578999536,
update_time: 1578999536
},
{
id: 6,
uid: 8435,
nickname: "",
title: "王陆进在第六批全国税务领军人才学员首次集中培训结业式上强调 牢记使命 争当标杆 为税务领军人才品牌增辉添彩",
introduce: "<p>1月8日，第六批全国税务领军人才学员首次集中培训结业式在国家税务总局干部学院举行。受税务总局党委书记、局长王军委托，总局党委委员、副局长王陆进出席结业式并讲话，要求第六批领军人才学员要以习近平新时代中国特色社会主义思想为指导，牢记使命，争当标杆，为税务领军人才品牌增辉添彩。</p><p><br/></p><p>王陆进指出，第六批领军人才学员首次集中培训，较好落实了王军局长“更高要求、更大强度、更严措施”的指示精神，在教、学、管等方面有不少创新，教学方案、师资组成和培训内容都有明显进步，集训取得了较好成效。领军人才培养重在日常，各相关职能部门要进一步完善制度体系，健全绩效考评办法并狠抓落实，凝心聚力打造好税务领军人才品牌。</p><p><br/></p><p>王陆进强调，第六批全国税务领军人才学员是税务机构改革后招录的第一批学员，也是试行正在修订的领军人才培养制度体系的第一批学员，要勇担神圣使命，扛起时代之责，心存大情怀、修养大格局、磨砺大智慧、接受大考验，争做税务领军人才学员的标杆，成为高质量推进新时代税收现代化征程中的合格接力者。要加强理论武装，特别是深入学习贯彻习近平新时代中国特色社会主义思想，努力增强业务本领，广泛学习各方面知识，不断提高综合素养；要加强实践历炼，埋头苦干，在攻坚克难中增强本领、贡献才智；要加强党性锻炼，增强纪律规矩意识，展示领军人才学员的良好素质和精神风貌。</p><p><br/></p><p>总局人事司、教育中心、干部学院负责同志，第六批全国税务领军人才学员参加了结业式。</p><p><br/></p>",
status: 1,
create_time: 1578999523,
update_time: 1578999523
},
{
id: 5,
uid: 8435,
nickname: "",
title: "全国税务系统“不忘初心、牢记使命”主题教育 总结会议在京召开",
introduce: "<p>1月10日，全国税务系统“不忘初心、牢记使命”主题教育总结会议在京召开。会议深入学习贯彻习近平总书记在中央主题教育总结大会上的重要讲话精神，系统总结税务系统两批主题教育开展情况，对巩固扩大主题教育成果，持续推动税务系统不忘初心、牢记使命作出部署。中央第11巡回督导组组长宋秀岩，国家税务总局党委书记、局长王军出席会议并讲话。</p><p><br/></p><p>会议认为，习近平总书记在中央主题教育总结大会上的重要讲话具有很强的政治性、思想性、理论性和指导性，是马克思主义中国化的最新理论创举，是新时代加强党的建设的行动纲领，是广大党员干部立德修身的生动党课。各级税务局党委要把学习贯彻习近平总书记重要讲话精神作为重大政治任务，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决抓好贯彻落实。</p><p><br/></p><p>会议指出，根据中央统一部署，在中央主题教育领导小组及其办公室、中央第23指导组、中央第11巡回督导组的指导下，2019年6月以来，税务系统5个层级、近4万个基层组织、60余万名党员干部，分两批开展了主题教育。各级税务局党委始终紧扣学习贯彻习近平新时代中国特色社会主义思想这一根本任务，牢固树立以人民为中心的发展思想，切实加强组织领导，健全工作推进机制，融合推进四项重点措施。税务部门结合实际开展了党建引领夯基础、服务大局促发展、为民服务解难题、干事创业勇担当、深化“四合”激活力、成果转化谋思路“六项行动”，以主题教育推动税收工作高质量发展，以税收工作成果检验主题教育成效，税务系统主题教育圆满完成各项目标任务，取得了可喜成效。学习践行习近平新时代中国特色社会主义思想实现新进展，广大党员干部对习近平新时代中国特色社会主义思想的认识更加深刻、践行更加自觉；思想政治建设持续加强，不折不扣落实党中央、国务院决策部署，机关组织力显著增强；干事创业氛围更加浓厚，不断从初心使命中汲取热情和力量，把主题教育成效转化为担当作为的精气神，合力打赢了实施更大规模减税降费等攻坚战；为民服务成效不断显现，聚焦办税缴费痛点堵点难点，打出政策惠民、服务便民、维权利民的“组合拳”，纳税人缴费人获得感明显提升；全面从严治党切实加强，强化了党员干部知敬畏、存戒惧、守底线的意识；有力推动税收改革发展任务，为在困难复杂情况下圆满完成各项税收工作任务提供了强大动力和保证。</p><p><br/></p><p>王军要求，全国税务系统要以主题教育为新的起点，不断深化自我革命，持续修好不忘初心、牢记使命这个党的建设的永恒课题和全体党员干部的终身课题。强化理论武装，把学习贯彻党的创新理论作为思想武装的重中之重，持续在学懂弄通做实上下功夫；坚守为民情怀，从纳税人缴费人最急最忧最盼的问题、基层反映的痛点难点堵点问题入手，切实提高服务质效，增强基层税务干部的获得感和满意度；积极担当作为，把担当作为体现在贯彻落实党中央、国务院重大决策部署上，体现在攻坚克难上，体现在敢于斗争上；勇于刀刃向内，不断增强党自我净化、自我完善、自我革新、自我提高的能力；建立健全制度，强化制度意识，严格执行制度，推动不忘初心、牢记使命的制度落实落地；坚持以上率下，用实际行动影响人、凝聚人、激励人，充分激发和调动广大税务干部干事创业的主动性、积极性和创造性。</p><p><br/></p><p>宋秀岩在讲话中充分肯定税务系统主题教育取得的积极成效。她指出，税务总局党委聚焦主题主线，紧紧围绕学习贯彻习近平新时代中国特色社会主义思想这个根本任务，深刻把握主题教育总要求，坚持刀刃向内、自我革命，认真落实“四个到位”“四个注重”的要求，加强领导、精心组织，一体推进四项重点措施，主题教育取得丰硕成果。她强调，坚持不懈学习贯彻习近平新时代中国特色社会主义思想，筑牢不忘初心、牢记使命的思想根基；自觉提升政治站位，推动广大党员干部进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”；坚定不移贯彻落实习近平总书记关于税收工作的重要讲话和重要指示批示精神，确保党中央决策部署落地见效；充分运用党的自我革命的丰富成果，组织党员干部经常性检视和解决违背初心使命的问题；持续抓好整改落实，确保主题教育确定的整改任务特别是专项整治工作落到实处。</p><p><br/></p><p>会议以视频形式召开。中央主题教育办联络二组、中央第11巡回督导组有关同志，税务总局领导，中央纪委国家监委驻总局纪检监察组副处级以上党员干部，总局机关（含在京直属单位）副处级以上党员干部在主会场参会。各省（区、市）税务局及其直属单位、总局驻各地特派员办事处副处级以上党员干部；各市、县税务局领导班子成员及各部门、税务分局（税务所）党员负责同志在各地分会场参会。</p><p><br/></p>",
status: 1,
create_time: 1578999502,
update_time: 1578999502
}
]
        }
    },
    mounted() {
        this.getNotifyPage();
    },
    methods: {
        getNotifyPage() {
            storeApi.notifyPage({}).then(resp => {
                if (resp.status === 1) {
                    let data = resp.data.data;
                    console.log(data)
                    // console.log(resp.data.data.*items)
                    // this.NotifyPageList = resp.data.data['*items']
                }
            })
        },
        hrefDetail(id) {
            this.$router.push({path: 'notifyPageDetail', query: { id: id,addId: this.$route.query.id}})
        },
        time(time) {
            let date = new Date(time * 1000);
            let Y = date.getFullYear() + '-';
            let M = (date.getMonth()+1 < 10 ? '0'+(date.getMonth()+1) : date.getMonth()+1) + '-';
            let D = date.getDate() + ' ';
            let h = date.getHours() + ':';
            let m = date.getMinutes();
            let s = date.getSeconds();
            return Y+M+D+h+m
        },
        delHtmlTag(str){
            return str.replace(/<[^>]+>/g,"");  //正则去掉所有的html标记
        }
    }
}
</script>
<style lang="scss" scoped>
    @import "../../assets/scss/constant";
    @import "../../assets/scss/mixin";
    .notifyPageList{
        width: 1200px;
        min-height: calc(100vh - 71px - 179.2px);
        padding: 50px 0;
        margin: 0 auto;
        box-sizing: border-box;
        .notifyPageItem{
            border-bottom: 1px solid #999;
            margin-bottom: 30px;
            padding-bottom: 30px;
            cursor: pointer;
            h3{
                margin: 0;
                font-size: 13px;
                color: #333;
                margin-bottom: 30px;
                font-weight: 400;
            }
            .content{
                display: flex;
                align-items: flex-end;
                .text{
                    flex: 1;
                    overflow: hidden;
                    text-overflow: ellipsis;
                    display:-webkit-box;
                    -webkit-box-orient:vertical;
                    -webkit-line-clamp:3;
                    font-size: 13px;
                    color: #999;
                    line-height: 28px;
                    margin-right: 150px;
                }
                .time{
                    word-wrap: none;
                    line-height: 28px;
                    font-size: 13px;
                    color: #999;
                }
            }
        }
    }
    
</style>