const addressLink = [
    {
        province: '直辖市',
        sify: [
            {
                name: '天津市',
                id: '179',
                city: [
                    '和平区','河东区','河西区','南开区','河北区','红桥区','塘沽区','汉沽区','大港区','东丽区','西青区','津南区','北辰区','武清区','宝坻区','蓟县','宁河县','静海县'
                ]
            },
            {
                name: '深圳市',
                id: '4500',
                city: [
                    '福田区','罗湖区','南山区','盐田区','宝安区','龙岗区','龙华区','坪山区','光明区','大鹏新区'
                ]
            },
        ]
    },
    {
        province: '四川省',
        id: '3350',
        sify: [
            {
                name: '副省级城市',
                city: [
                    '成都',
                ]
            },
            {
                name: '地级市',
                city: [
                    '广元','绵阳','德阳','南充','广安','遂宁','内江','乐山','自贡','泸州','宜宾','攀枝花','巴中','达州','资阳','眉山','雅安'
                ]
            },
            {
                name: '县级市',
                city: [
                    '崇州','邛崃','都江堰','彭州','江油','什邡','广汉','绵竹','阆中','华蓥','峨眉山','万源','简阳','西昌'
                ]
            },
        ]
    },
    {
        province: '广东省',
        id: '3357',
        sify: [
            {
                name: '副省级城市',
                city: [
                    '广州',{name: '深圳',id: '4500',}
                ]
            },
            {
                name: '地级市',
                city: [
                    '清远','韶关','河源','梅州','潮州','汕头','揭阳','汕尾','惠州','东莞','珠海','中山','江门','佛山','肇庆','云浮','阳江','茂名','湛江'
                ]
            },
            {
                name: '县级市',
                city: [
                    '从化','增城','英德','连州','乐昌','南雄','兴宁','普宁','陆丰','恩平','台山','开平','鹤山','高要','四会','罗定','阳春','化州','信宜','高州','吴川','廉江','雷州'
                ]
            },
        ]
    },
    {
        province: '江西省',
        id: '8435',
        sify: [
            {
                name: '副省级城市',
                city: [
                    '南昌市'
                ]
            },
            {
                name: '地级市',
                city: [
                    '景德镇市','萍乡市','九江市','新余市','鹰潭市','赣州市','吉安市','宜春市','抚州市','东莞','珠海','中山','江门','佛山','肇庆','云浮','阳江','茂名','湛江'
                ]
            },
        ]
    },
];
export default addressLink;