const addressLink = [
    {
        province: '重点城市',
        sify: [
            {
                name: '天津市',
                id: '179',
                city: [
                    '和平区','河东区','河西区','南开区','河北区','红桥区','塘沽区','汉沽区','大港区','东丽区','西青区','津南区','北辰区','武清区','宝坻区','蓟县','宁河县','静海县'
                ]
            },
            {
                name: '深圳市',
                id: '4500',
                city: [
                    '福田区','罗湖区','南山区','盐田区','宝安区','龙岗区','龙华区','坪山区','光明区','大鹏新区'
                ]
            },
            {
                name: '北京市',
                id: '8650',
                city: [
                    '东城区','西城区','朝阳区','丰台区','石景山区','海淀区','门头沟区','房山区','通州区','顺义区','昌平区','大兴区','怀柔区','平谷区','密云区','延庆区'
                ]
            },
        ]
    },
    {
        province: '四川省',
        id: '3350',
        sify: [
            {
                name: '副省级城市',
                city: [
                    '成都',
                ]
            },
            {
                name: '地级市',
                city: [
                    '广元','绵阳','德阳','南充','广安','遂宁','内江','乐山','自贡','泸州','宜宾','攀枝花','巴中','达州','资阳','眉山','雅安'
                ]
            },
            {
                name: '县级市',
                city: [
                    '崇州','邛崃','都江堰','彭州','江油','什邡','广汉','绵竹','阆中','华蓥','峨眉山','万源','简阳','西昌'
                ]
            },
        ]
    },
    {
        province: '广东省',
        id: '3357',
        sify: [
            {
                name: '副省级城市',
                city: [
                    {name: '深圳',id: '4500',}
                ]
            },
            {
                name: '地级市',
                city: [
                    '汕头','汕尾'
                ]
            },
            {
                name: '县级市',
                city: [
                    '陆丰'
                ]
            },
        ]
    },
    {
        province: '湖南省',
        id: '10450',
        sify: [
            {
                name: '副省级城市',
                city: [
                    '长沙市',
                ]
            },
            {
                name: '地级市',
                city: [
                    '株洲','湘潭','衡阳','邵阳','岳阳','常德','张家界','益阳','娄底','郴州','永州','怀化','湘西土家族苗族自治州'
                ]
            },
        ]
    },
    
];
export default addressLink;
